Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/informasjon-til-tilskuddsmottakere.html.tmx
Source language: nob
Languages: sme

source: Informasjon til tilskuddsmottakere
sme: Diehtu doarjjavuostáiváldiide

source: Sametinget har stor forståelse for de konsekvensene det samiske næringslivet, institusjoner og kulturlivet ellers får som følge av koronaviruset, og innvilger utsettelser av prosjekter.
sme: Sámediggi ipmirda bures ahte koronavirus čuohcá sámi ealáhusaide ja ásahusaide, ja muđui kultureallimii masa koronavirus váikkuha, ja dohkkeha danne ahte prošeavttat maŋiduvvojit.

source: - Vi vil heller ikke kreve tilbake tilskudd fra de som får faste driftstilskudd fra oss for arrangement som ikke blir gjennomført som følge av koronaviruset.
sme: - Mii eat gáibit ruovttoluotta doarjaga sis geat ožžot mis fásta doaibmadoarjaga lágidemiide maid eai sáhte čađahit koronavirusa geažil.

source: Dette inkluderer budsjetterte utgifter til forberedelse og selve gjennomføringen av tiltaket, for eksempel utgifter til utøvere eller artister.
sme: Dasa gullet bušetterejuvvon golut ráhkkananbargui ja doaimma čađaheapmái, ovdamearkka dihte golut dolliide dahje artisttaide.

source: Alle utgifter må dokumenteres i regnskap og rapportering på samme måte som normalt, sier sametingspresident Aili Keskitalo.
sme: Buot goluid ferte duođaštit rehketdoalus ja raporttas seamma ládje go dábálaččat, lohká sámediggepresideanta Aili Keskitalo.

source: Sametinget oppfordrer arrangører som har kontrakter med artister og underleverandører om å se på muligheter som også sikrer artister inntektsgrunnlag, herunder å eksempelvis arrangere konserter senere.
sme: Sámediggi ávžžuha lágideddjiid geain leat šiehtadusat artisttaiguin ja vuolit lágideddjiiguin geahččalit gávdnat čovdosiid mat maiddái sihkkarasttet artisttaid sisabohtosa, nu mo ovdamearkkadihte lágidit konsearttaid eará háve.

source: - Vi oppfordrer institusjoner som mottar faste driftstilskudd fra Sametinget, men som ikke får gjennomført alle planlagte aktiviteter, om at disse ser på andre måter å drive en faglig virksomhet på som er tilpasset den nye situasjonen vi er kommet opp i.
sme: - Mii ávžžuhit ásahusaid mat ožžot fásta doaibmadoarjaga Sámedikkis, muhto eai beasa čađahit buot plánejuvvon doaimmaid, geahččalit eará vuogi mielde doaimmahit fágalaš doaimma mii lea heivehuvvon dán ođđa dillái masa mii leat gártan, dadjá sámediggepresideanta.

source: Send oss en epost til samediggi@samediggi.no med forslag til ny tentativ dato for ferdigstillelse av prosjekter.
sme: Sáddes midjiide e-poastta samediggi@samediggi.no ja evttot ođđa gaskaboddosaš beaivemeari prošeavtta gárvvisteapmái.

source: Sametinget vil i tiden framover informere om eventuelle endringer for tilskuddsmottakere.
sme: Sámediggi áigu dás ovddasguvlui juohkit dieđuid vejolaš rievdadusaid birra mat gusket doarjjaoažžuide.

source: Vi ber alle om å følge med på vår nettside og Facebook-side for oppdateringer.
sme: Mii bivdit buohkaid čuovvut mielde min neahttasiiddus ja Facebook-siiddus oažžun dihte ođđa dieđuid.
